Repository: nonbili/meron
Catalog: mobile/ios/Meron/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, et, fr, it, ja, ko, lv, pl, pt, pt_br, sv, tr, vi, zh_hans, zh_hant

# chat.you
source: You
ar: أنت
de: Sie
el: Εσείς
es: Usted
et: Sina
fr: Vous
it: Tu
ja: 自分
ko: 나
lv: Jūs
pl: Ty
pt: Você
pt_br: Você
sv: Du
tr: Siz
vi: Bạn
zh_hans: 您
zh_hant: 您

# common.add
source: Add
ar: يضيف
de: Hinzufügen
el: Προσθέτω
es: Agregar
et: Lisa
fr: Ajouter
it: Aggiungere
ja: 追加
ko: 추가하다
lv: Pievienot
pl: Dodać
pt: Adicionar
pt_br: Adicionar
sv: Tillägga
tr: Eklemek
vi: Thêm vào
zh_hans: 添加
zh_hant: 新增

# common.change
source: Change
ar: تغيير
de: Ändern
el: Αλλαγή
es: Cambiar
et: Muuda
fr: Modifier
it: Modifica
ja: 変更
ko: 변경
lv: Mainīt
pl: Zmień
pt: Alterar
pt_br: Alterar
sv: Ändra
tr: Değiştir
vi: Thay đổi
zh_hans: 更改
zh_hant: 變更

# common.clearSearch
source: Clear search
ar: مسح البحث
de: Suche löschen
el: Καθαρισμός αναζήτησης
es: Limpiar búsqueda
et: Puhasta otsing
fr: Effacer la recherche
it: Cancella ricerca
ja: 検索をクリア
ko: 검색 지우기
lv: Notīrīt meklēšanu
pl: Wyczyść wyszukiwanie
pt: Limpar pesquisa
pt_br: Limpar pesquisa
sv: Rensa sökning
tr: Aramayı temizle
vi: Xóa tìm kiếm
zh_hans: 清除搜索
zh_hant: 清除搜尋

# common.copied
source: Copied
ar: تم النسخ
de: Kopiert
el: Αντιγράφηκε
es: Copiado
et: Kopeeritud
fr: Copié
it: Copiato
ja: コピーしました
ko: 복사됨
lv: Kopēts
pl: Skopiowano
pt: Copiado
pt_br: Copiado
sv: Kopierad
tr: Kopyalandı
vi: Đã sao chép
zh_hans: 已复制
zh_hant: 已複製

# common.copy
source: Copy
ar: ينسخ
de: Kopie
el: Αντίγραφο
es: Copiar
et: Kopeeri
fr: Copie
it: Copia
ja: コピー
ko: 복사
lv: Kopēt
pl: Kopia
pt: Cópia
pt_br: Cópia
sv: Kopiera
tr: Kopyala
vi: Sao chép
zh_hans: 复制
zh_hant: 複製

# common.export
source: Export
ar: تصدير
de: Exportieren
el: Εξαγωγή
es: Exportar
et: Ekspordi
fr: Exporter
it: Esporta
ja: エクスポート
ko: 내보내기
lv: Eksportēt
pl: Eksportuj
pt: Exportar
pt_br: Exportar
sv: Exportera
tr: Dışa aktar
vi: Xuất
zh_hans: 导出
zh_hant: 匯出

# common.import
source: Import
ar: استيراد
de: Importieren
el: Εισαγωγή
es: Importar
et: Impordi
fr: Importer
it: Importa
ja: インポート
ko: 가져오기
lv: Importēt
pl: Importuj
pt: Importar
pt_br: Importar
sv: Importera
tr: İçe aktar
vi: Nhập
zh_hans: 导入
zh_hant: 匯入

# common.loading
source: Loading...
ar: جاري التحميل...
de: Wird geladen...
el: Φόρτωση...
es: Cargando...
et: Laadimine...
fr: Chargement...
it: Caricamento in corso...
ja: 読み込み中...
ko: 불러오는 중...
lv: Ielādē...
pl: Ładowanie...
pt: Carregando...
pt_br: Carregando...
sv: Laddar...
tr: Yükleniyor...
vi: Đang tải...
zh_hans: 正在加载...
zh_hant: 載入中...

# common.more
source: More
ar: المزيد
de: Mehr
el: Περισσότερα
es: Más
et: Rohkem
fr: Plus
it: Altro
ja: その他
ko: 더 보기
lv: Vairāk
pl: Więcej
pt: Mais
pt_br: Mais
sv: Mer
tr: Daha fazla
vi: Thêm
zh_hans: 更多
zh_hant: 更多

# common.moreCount
source: +{count} more
ar: +{count} إضافي
de: +{count} weitere
el: +{count} ακόμη
es: +{count} más
et: +{count} veel
fr: +{count} de plus
it: +{count} altri
ja: +他{count}件
ko: +{count}개 더
lv: +{count} vairāk
pl: +{count} więcej
pt: +{count} mais
pt_br: +{count} mais
sv: +{count} till
tr: +{count} daha
vi: +{count} nữa
zh_hans: +{count} 更多
zh_hant: +{count} 更多

# common.share
source: Share
ar: يشارك
de: Aktie
el: Μερίδιο
es: Compartir
et: Jaga
fr: Partager
it: Condividere
ja: 共有
ko: 공유하다
lv: Dalīties
pl: Udział
pt: Compartilhar
pt_br: Compartilhar
sv: Dela
tr: Paylaşmak
vi: Chia sẻ
zh_hans: 分享
zh_hant: 分享

# common.showLess
source: Show less
ar: إظهار أقل
de: Weniger anzeigen
el: Εμφάνιση λιγότερων
es: Mostrar menos
et: Näita vähem
fr: Afficher moins
it: Mostra meno
ja: 表示を減らす
ko: 간략히 보기
lv: Rādīt mazāk
pl: Pokaż mniej
pt: Mostrar menos
pt_br: Mostrar menos
sv: Visa mindre
tr: Daha az göster
vi: Thu gọn
zh_hans: 显示更少
zh_hant: 顯示較少

# common.theme
source: Theme
ar: السمة
de: Thema
el: Θέμα
es: Tema
et: Kujundus
fr: Thème
it: Tema
ja: テーマ
ko: 테마
lv: Motīvs
pl: Motyw
pt: Tema
pt_br: Tema
sv: Tema
tr: Tema
vi: Giao diện
zh_hans: 主题
zh_hant: 主題

# composer.actions.attachFiles
source: Attach files
ar: إرفاق ملفات
de: Dateien anhängen
el: Επισύναψη αρχείων
es: Adjuntar archivos
et: Lisa manuseid
fr: Joindre des fichiers
it: Allega file
ja: ファイルを添付
ko: 파일 첨부
lv: Pievienot failus
pl: Załącz pliki
pt: Anexar ficheiros
pt_br: Anexar arquivos
sv: Bifoga filer
tr: Dosya ekle
vi: Đính kèm tệp
zh_hans: 添加附件
zh_hant: 附加檔案

# composer.actions.ccBcc
source: Cc/Bcc
ar: نسخة/نسخة مخفية
el: Κοιν./Κρυφή κοιν.
es: Cc/Cco
et: Koopia/Pimekoopia
fr: Cc/Cci
it: Cc/Ccn
ko: 참조/숨은 참조
lv: Kopija/Slēptā kopija
pl: DW/UDW
pt_br: Cc/Cco
sv: Kopia/Dold kopia
tr: Bilgi/Gizli
zh_hans: 抄送/密送
zh_hant: 副本/密件副本

# composer.actions.hideCcBcc
source: Hide Cc/Bcc
ar: إخفاء نسخة/نسخة مخفية
de: Cc/Bcc ausblenden
el: Απόκρυψη Κοιν./Κρυφής κοιν.
es: Ocultar Cc/Cco
et: Peida Koopia/Pimekoopia
fr: Masquer Cc/Cci
it: Nascondi Cc/Ccn
ja: Cc/Bccを非表示
ko: 참조/숨은 참조 숨기기
lv: Slēpt Kopiju/Slēpto kopiju
pl: Ukryj DW/UDW
pt: Ocultar Cc/Bcc
pt_br: Ocultar Cc/Cco
sv: Dölj kopia/dold kopia
tr: Bilgi/Gizli alanını gizle
vi: Ẩn Cc/Bcc
zh_hans: 隐藏抄送/密送
zh_hant: 隱藏 副本/密件副本

# composer.actions.insertInlineImage
source: Insert inline image
ar: إدراج صورة مضمنة
de: Bild einfügen
el: Εισαγωγή ενσωματωμένης εικόνας
es: Insertar imagen en línea
et: Lisa tekstisisene pilt
fr: Insérer une image intégrée
it: Inserisci immagine incorporata
ja: インライン画像を挿入
ko: 인라인 이미지 삽입
lv: Ievietot attēlu tekstā
pl: Wstaw obraz w tekście
pt: Inserir imagem incorporada
pt_br: Inserir imagem embutida
sv: Infoga bild
tr: Satır içi resim ekle
vi: Chèn ảnh nội dòng
zh_hans: 插入正文图片
zh_hant: 插入內嵌圖片

# composer.actions.newMessage
source: New message
ar: رسالة جديدة
de: Neue Nachricht
el: Νέο μήνυμα
es: Nuevo mensaje
et: Uus sõnum
fr: Nouveau message
it: Nuovo messaggio
ja: 新規メッセージ
ko: 새 메시지
lv: Jauns ziņojums
pl: Nowa wiadomość
pt: Nova mensagem
pt_br: Nova mensagem
sv: Nytt meddelande
tr: Yeni mesaj
vi: Tin nhắn mới
zh_hans: 新消息
zh_hant: 新增訊息

# composer.actions.openFullEditor
source: Open full editor
ar: فتح المحرر الكامل
de: Vollständigen Editor öffnen
el: Άνοιγμα πλήρους επεξεργαστή
es: Abrir editor completo
et: Ava täisredaktor
fr: Ouvrir l'éditeur complet
it: Apri editor completo
ja: フルエディターを開く
ko: 전체 편집기 열기
lv: Atvērt pilno redaktoru
pl: Otwórz pełny edytor
pt: Abrir editor completo
pt_br: Abrir editor completo
sv: Öppna fullständig redigerare
tr: Tam düzenleyiciyi aç
vi: Mở trình soạn thảo đầy đủ
zh_hans: 打开完整编辑器
zh_hant: 開啟完整編輯器

# composer.actions.removeAttachment
source: Remove attachment
ar: إزالة المرفق
de: Anhang entfernen
el: Αφαίρεση συνημμένου
es: Eliminar adjunto
et: Eemalda manus
fr: Supprimer la pièce jointe
it: Rimuovi allegato
ja: 添付ファイルを削除
ko: 첨부 파일 제거
lv: Noņemt pielikumu
pl: Usuń załącznik
pt: Remover anexo
pt_br: Remover anexo
sv: Ta bort bilaga
tr: Eki kaldır
vi: Xóa tệp đính kèm
zh_hans: 移除附件
zh_hant: 移除附件

# composer.actions.saveDraft
source: Save draft
ar: حفظ المسودة
de: Entwurf speichern
el: Αποθήκευση πρόχειρου
es: Guardar borrador
et: Salvesta mustand
fr: Enregistrer le brouillon
it: Salva bozza
ja: 下書きの保存
ko: 초안 저장
lv: Saglabāt melnrakstu
pl: Zapisz wersję roboczą
pt: Salvar rascunho
pt_br: Salvar rascunho
sv: Spara utkast
tr: Taslağı kaydet
vi: Lưu bản nháp
zh_hans: 保存草稿
zh_hant: 儲存草稿

# composer.actions.sendMessageWithShortcut
source: Send message ({shortcut})
ar: إرسال الرسالة ({shortcut})
de: Nachricht senden ({shortcut})
el: Αποστολή μηνύματος ({shortcut})
es: Enviar mensaje ({shortcut})
et: Saada sõnum ({shortcut})
fr: Envoyer le message ({shortcut})
it: Invia messaggio ({shortcut})
ja: メッセージを送信 ({shortcut})
ko: 메시지 보내기 ({shortcut})
lv: Sūtīt ziņojumu ({shortcut})
pl: Wyślij wiadomość ({shortcut})
pt: Enviar mensagem ({shortcut})
pt_br: Enviar mensagem ({shortcut})
sv: Skicka meddelande ({shortcut})
tr: Mesajı gönder ({shortcut})
vi: Gửi tin nhắn ({shortcut})
zh_hans: 发送消息 ({shortcut})
zh_hant: 傳送訊息 ({shortcut})

# composer.actions.sendWithShortcut
source: Send ({shortcut})
ar: إرسال ({shortcut})
de: Senden ({shortcut})
el: Αποστολή ({shortcut})
es: Enviar ({shortcut})
et: Saada ({shortcut})
fr: Envoyer ({shortcut})
it: Invia ({shortcut})
ja: 送信 ({shortcut})
ko: 보내기 ({shortcut})
lv: Sūtīt ({shortcut})
pl: Wyślij ({shortcut})
pt: Enviar ({shortcut})
pt_br: Enviar ({shortcut})
sv: Skicka ({shortcut})
tr: Gönder ({shortcut})
vi: Gửi ({shortcut})
zh_hans: 发送 ({shortcut})
zh_hant: 傳送 ({shortcut})

# composer.actions.switchToPlainText
source: Switch to plain text
ar: التحويل إلى نص بسيط
de: Zu Nur-Text wechseln
el: Μετάβαση σε απλό κείμενο
es: Cambiar a texto sin formato
et: Lülitu lihttekstile
fr: Passer au texte brut
it: Passa a testo normale
ja: プレーンテキストに切り替え
ko: 일반 텍스트로 전환
lv: Pārslēgties uz vienkāršu tekstu
pl: Przełącz na zwykły tekst
pt: Mudar para texto simples
pt_br: Alterar para texto simples
sv: Växla till vanlig text
tr: Düz metne geç
vi: Chuyển sang văn bản thuần túy
zh_hans: 切换为纯文本
zh_hant: 切換至純文字

# composer.actions.switchToRichText
source: Switch to rich text
ar: التحويل إلى نص منسق
de: Zu Rich-Text wechseln
el: Μετάβαση σε εμπλουτισμένο κείμενο
es: Cambiar a texto enriquecido
et: Lülitu vormindatud tekstile
fr: Passer au texte enrichi
it: Passa a testo formattato
ja: リッチテキストに切り替え
ko: 서식 있는 텍스트로 전환
lv: Pārslēgties uz bagātinātu tekstu
pl: Przełącz na sformatowany tekst
pt: Mudar para texto formatado
pt_br: Alterar para texto formatado
sv: Växla till formaterad text
tr: Zengin metne geç
vi: Chuyển sang văn bản định dạng (Rich text)
zh_hans: 切换为富文本
zh_hant: 切換至格式化文字

# composer.fields.bcc
source: Bcc
ar: نسخة مخفية (Bcc)
el: Κρυφή κοιν.
es: Cco
et: Pimekoopia
fr: Cci
it: Ccn
ko: 숨은 참조
lv: Slēptā kopija
pl: UDW
pt_br: Cco
sv: Dold kopia
tr: Gizli
zh_hans: 密送
zh_hant: 密件副本

# composer.fields.cc
source: Cc
ar: نسخة (Cc)
el: Κοιν.
et: Koopia
ko: 참조
lv: Kopija
pl: DW
sv: Kopia
tr: Bilgi
zh_hans: 抄送
zh_hant: 副本

# composer.fields.from
source: From
ar: من
de: Von
el: Από
es: De
et: Saatja
fr: De
it: Da
ja: 差出人
ko: 보내는 사람
lv: No
pl: Od
pt: De
pt_br: De
sv: Från
tr: Kimden
vi: Từ
zh_hans: 发件人
zh_hant: 寄件者

# composer.fields.subject
source: Subject
ar: الموضوع
de: Betreff
el: Θέμα
es: Asunto
et: Teema
fr: Objet
it: Oggetto
ja: 件名
ko: 제목
lv: Temats
pl: Temat
pt: Assunto
pt_br: Assunto
sv: Ämne
tr: Konu
vi: Tiêu đề
zh_hans: 主题
zh_hant: 主旨

# composer.fields.to
source: To
ar: إلى
de: An
el: Προς
es: Para
et: Saaja
fr: À
it: A
ja: 宛先
ko: 받는 사람
lv: Kam
pl: Do
pt: Para
pt_br: Para
sv: Till
tr: Kime
vi: Đến
zh_hans: 收件人
zh_hant: 收件者

# composer.imageResize.bottomLeft
source: Drag to resize (bottom-left)
ar: اسحب لتغيير الحجم (أسفل اليسار)
de: Zum Skalieren ziehen (unten links)
el: Σύρετε για αλλαγή μεγέθους (κάτω-αριστερά)
es: Arrastre para cambiar el tamaño (inferior izquierda)
et: Lohista suuruse muutmiseks (alt vasakult)
fr: Faire glisser pour redimensionner (bas-gauche)
it: Trascina per ridimensionare (in basso a sinistra)
ja: ドラッグしてサイズ変更 (左下)
ko: 크기 조절 드래그 (왼쪽 아래)
lv: Velciet, lai mainītu izmēru (apakšā pa kreisi)
pl: Przeciągnij, aby zmienić rozmiar (lewy dolny róg)
pt: Arraste para redimensionar (inferior esquerdo)
pt_br: Arraste para redimensionar (inferior esquerdo)
sv: Dra för att ändra storlek (nedre vänstra)
tr: Boyutlandırmak için sürükleyin (sol alt)
vi: Kéo để thay đổi kích thước (dưới-trái)
zh_hans: 拖动以调整大小 (左下)
zh_hant: 拖曳以調整大小 (左下)

# composer.imageResize.bottomRight
source: Drag to resize (bottom-right)
ar: اسحب لتغيير الحجم (أسفل اليمين)
de: Zum Skalieren ziehen (unten rechts)
el: Σύρετε για αλλαγή μεγέθους (κάτω-δεξιά)
es: Arrastre para cambiar el tamaño (inferior derecha)
et: Lohista suuruse muutmiseks (alt paremalt)
fr: Faire glisser pour redimensionner (bas-droite)
it: Trascina per ridimensionare (in basso a destra)
ja: ドラッグしてサイズ変更 (右下)
ko: 크기 조절 드래그 (오른쪽 아래)
lv: Velciet, lai mainītu izmēru (apakšā pa labi)
pl: Przeciągnij, aby zmienić rozmiar (prawy dolny róg)
pt: Arraste para redimensionar (inferior direito)
pt_br: Arraste para redimensionar (inferior direito)
sv: Dra för att ändra storlek (nedre högra)
tr: Boyutlandırmak için sürükleyin (sağ alt)
vi: Kéo để thay đổi kích thước (dưới-phải)
zh_hans: 拖动以调整大小 (右下)
zh_hant: 拖曳以調整大小 (右下)

# composer.imageResize.topLeft
source: Drag to resize (top-left)
ar: اسحب لتغيير الحجم (أعلى اليسار)
de: Zum Skalieren ziehen (oben links)
el: Σύρετε για αλλαγή μεγέθους (πάνω-αριστερά)
es: Arrastre para cambiar el tamaño (superior izquierda)
et: Lohista suuruse muutmiseks (ülevalt vasakult)
fr: Faire glisser pour redimensionner (haut-gauche)
it: Trascina per ridimensionare (in alto a sinistra)
ja: ドラッグしてサイズ変更 (左上)
ko: 크기 조절 드래그 (왼쪽 위)
lv: Velciet, lai mainītu izmēru (augšā pa kreisi)
pl: Przeciągnij, aby zmienić rozmiar (lewy górny róg)
pt: Arraste para redimensionar (superior esquerdo)
pt_br: Arraste para redimensionar (superior esquerdo)
sv: Dra för att ändra storlek (övre vänstra)
tr: Boyutlandırmak için sürükleyin (sol üst)
vi: Kéo để thay đổi kích thước (trên-trái)
zh_hans: 拖动以调整大小 (左上)
zh_hant: 拖曳以調整大小 (左上)

# composer.imageResize.topRight
source: Drag to resize (top-right)
ar: اسحب لتغيير الحجم (أعلى اليمين)
de: Zum Skalieren ziehen (oben rechts)
el: Σύρετε για αλλαγή μεγέθους (πάνω-δεξιά)
es: Arrastre para cambiar el tamaño (superior derecha)
et: Lohista suuruse muutmiseks (ülevalt paremalt)
fr: Faire glisser pour redimensionner (haut-droite)
it: Trascina per ridimensionare (in alto a destra)
ja: ドラッグしてサイズ変更 (右上)
ko: 크기 조절 드래그 (오른쪽 위)
lv: Velciet, lai mainītu izmēru (augšā pa labi)
pl: Przeciągnij, aby zmienić rozmiar (prawy górny róg)
pt: Arraste para redimensionar (superior direito)
pt_br: Arraste para redimensionar (superior direito)
sv: Dra för att ändra storlek (övre högra)
tr: Boyutlandırmak için sürükleyin (sağ üst)
vi: Kéo để thay đổi kích thước (trên-phải)
zh_hans: 拖动以调整大小 (右上)
zh_hant: 拖曳以調整大小 (右上)

# composer.modes.plainText
source: Plain text
ar: نص عادي
de: Nur-Text
el: Απλό κείμενο
es: Texto sin formato
et: Lihttekst
fr: Texte brut
it: Testo normale
ja: プレーンテキスト
ko: 일반 텍스트
lv: Vienkāršs teksts
pl: Zwykły tekst
pt: Texto simples
pt_br: Texto simples
sv: Vanlig text
tr: Düz metin
vi: Văn bản thuần túy
zh_hans: 纯文本
zh_hant: 純文字

# composer.modes.richText
source: Rich text
ar: نص منسق
el: Εμπλουτισμένο κείμενο
es: Texto enriquecido
et: Vormindatud tekst
fr: Texte enrichi
it: Testo formattato
ja: リッチテキスト
ko: 서식 있는 텍스트
lv: Bagātināts teksts
pl: Sformatowany tekst
pt: Texto formatado
pt_br: Texto formatado
sv: Formaterad text
tr: Zengin metin
vi: Văn bản định dạng
zh_hans: 富文本
zh_hant: 格式化文字

# composer.placeholders.commaSeparated
source: comma-separated
ar: مفصولة بفواصل
de: kommagetrennt
el: χωρισμένα με κόμμα
es: separado por comas
et: eraldatud komadega
fr: séparés par des virgules
it: separati da virgola
ja: カンマ区切り
ko: 쉼표로 구분
lv: atdalīti ar komatiem
pl: oddzielone przecinkami
pt: separado por vírgulas
pt_br: separados por vírgula
sv: kommaseparerad
tr: virgülle ayrılmış
vi: phân cách bằng dấu phẩy
zh_hans: 用英文逗号分隔
zh_hant: 以逗號分隔

# composer.placeholders.message
source: Write your message...
ar: اكتب رسالتك...
de: Schreiben Sie Ihre Nachricht...
el: Γράψτε το μήνυμά σας...
es: Escriba su mensaje...
et: Kirjuta oma sõnum...
fr: Écrivez votre message...
it: Scrivi il tuo messaggio...
ja: メッセージを入力...
ko: 메시지를 작성하세요...
lv: Rakstiet savu ziņojumu...
pl: Napisz swoją wiadomość...
pt: Escreva a sua mensagem...
pt_br: Escreva sua mensagem...
sv: Skriv ditt meddelande...
tr: Mesajınızı yazın...
vi: Viết tin nhắn của bạn...
zh_hans: 撰写您的邮件...
zh_hant: 撰寫您的訊息...

# composer.placeholders.quickMessage
source: Write a message...
ar: اكتب رسالة...
de: Nachricht schreiben...
el: Γράψτε ένα μήνυμα...
es: Escriba un mensaje...
et: Kirjuta sõnum...
fr: Écrivez un message...
it: Scrivi un messaggio...
ja: メッセージを入力...
ko: 메시지 작성...
lv: Rakstiet ziņojumu...
pl: Napisz wiadomość...
pt: Escreva uma mensagem...
pt_br: Escreva uma mensagem...
sv: Skriv ett meddelande...
tr: Bir mesaj yazın...
vi: Viết một tin nhắn...
zh_hans: 写条消息...
zh_hant: 撰寫訊息...

# composer.status.draftAutosaveFailed
source: Draft autosave failed
ar: فشل حفظ المسودة تلقائيًا
de: Automatische Speicherung des Entwurfs fehlgeschlagen
el: Η αυτόματη αποθήκευση προσχεδίου απέτυχε
es: Error al autoguardar el borrador
et: Mustandi automaatne salvestamine ebaõnnestus
fr: Échec de l'enregistrement automatique du brouillon
it: Salvataggio automatico della bozza fallito
ja: 下書きの自動保存に失敗しました
ko: 임시 저장 자동 저장 실패
lv: Melnraksta automātiskā saglabāšana neizdevās
pl: Automatyczne zapisywanie wersji roboczej nie powiodło się
pt: Falha ao guardar rascunho automaticamente
pt_br: Falha no salvamento automático do rascunho
sv: Automatisk sparande av utkast misslyckades
tr: Taslak otomatik kaydetme başarısız oldu
vi: Tự động lưu nháp thất bại
zh_hans: 草稿自动保存失败
zh_hant: 草稿自動儲存失敗

# composer.status.savedToServer
source: Saved to Server
ar: تم الحفظ في الخادم
de: Auf Server gespeichert
el: Αποθηκεύτηκε στον διακομιστή
es: Guardado en el servidor
et: Serverisse salvestatud
fr: Enregistré sur le serveur
it: Salvato sul server
ja: サーバーに保存しました
ko: 서버에 저장됨
lv: Saglabāts serverī
pl: Zapisano na serwerze
pt: Guardado no servidor
pt_br: Salvo no servidor
sv: Sparad på servern
tr: Sunucuya Kaydedildi
vi: Đã lưu vào Máy chủ
zh_hans: 已保存到服务器
zh_hant: 已儲存至伺服器

# composer.status.savingDraft
source: Saving draft...
ar: جاري حفظ المسودة...
de: Entwurf wird gespeichert...
el: Αποθήκευση προσχεδίου...
es: Guardando borrador...
et: Mustandi salvestamine...
fr: Enregistrement du brouillon...
it: Salvataggio bozza in corso...
ja: 下書きを保存中...
ko: 임시 저장 중...
lv: Saglabā melnrakstu...
pl: Zapisywanie wersji roboczej...
pt: A guardar rascunho...
pt_br: Salvando rascunho...
sv: Sparar utkast...
tr: Taslak kaydediliyor...
vi: Đang lưu nháp...
zh_hans: 正在保存草稿...
zh_hant: 正在儲存草稿...

# composer.status.sending
source: Sending...
ar: جاري الإرسال...
de: Wird gesendet...
el: Αποστολή...
es: Enviando...
et: Saatmine...
fr: Envoi en cours...
it: Invio in corso...
ja: 送信中...
ko: 보내는 중...
lv: Sūta...
pl: Wysyłanie...
pt: A enviar...
pt_br: Enviando...
sv: Skickar...
tr: Gönderiliyor...
vi: Đang gửi...
zh_hans: 正在发送...
zh_hant: 正在傳送...

# composer.toolbar.bold
source: Bold
ar: غامق
de: Fett
el: Έντονα
es: Negrita
et: Paks
fr: Gras
it: Grassetto
ja: 太字
ko: 굵게
lv: Treknraksts
pl: Pogrubienie
pt: Negrito
pt_br: Negrito
sv: Fet
tr: Kalın
vi: In đậm
zh_hans: 加粗
zh_hant: 粗體

# composer.toolbar.bulletList
source: Bullet list
ar: قائمة نقطية
de: Aufzählungsliste
el: Λίστα με κουκκίδες
es: Lista con viñetas
et: Punktloend
fr: Liste à puces
it: Elenco puntato
ja: 箇条書きリスト
ko: 글머리 기호 목록
lv: Saraksts ar aizzīmēm
pl: Lista punktowana
pt: Lista com marcas
pt_br: Lista com marcadores
sv: Punktlista
tr: Maddeli liste
vi: Danh sách ký hiệu
zh_hans: 无序列表
zh_hant: 項目符號清單

# composer.toolbar.heading
source: Heading
ar: عنوان رئيسي
de: Überschrift
el: Επικεφαλίδα
es: Encabezado
et: Pealkiri
fr: Titre
it: Intestazione
ja: 見出し
ko: 제목
lv: Virsraksts
pl: Nagłówek
pt: Cabeçalho
pt_br: Título
sv: Rubrik
tr: Başlık
vi: Tiêu đề đầu mục
zh_hans: 标题
zh_hant: 標題

# composer.toolbar.italic
source: Italic
ar: مائل
de: Kursiv
el: Πλάγια
es: Cursiva
et: Kursiiv
fr: Italique
it: Corsivo
ja: 斜体
ko: 기울임꼴
lv: Slīpraksts
pl: Kursywa
pt: Itálico
pt_br: Itálico
sv: Kursiv
tr: İtalik
vi: In nghiêng
zh_hans: 斜体
zh_hant: 斜體

# composer.toolbar.link
source: Link
ar: رابط
el: Σύνδεσμος
es: Enlace
fr: Lien
it: Collegamento
ja: リンク
ko: 링크
lv: Saite
pl: Połączyć
pt: Ligação
sv: Länk
tr: Bağlantı
vi: Liên kết
zh_hans: 链接
zh_hant: 連結

# composer.toolbar.markdownHint
source: Type these and they format as you write
ar: اكتب هذه التنسيقات وسيتم تطبيقها أثناء الكتابة
de: Geben Sie diese ein und sie werden beim Schreiben formatiert
el: Πληκτρολογήστε αυτά και θα μορφοποιηθούν καθώς γράφετε
es: Escriba estos caracteres y se formatearán a medida que escribe
et: Kirjuta need sümbolid ja tekst vormindatakse kirjutamise ajal
fr: Saisissez-les et ils se formateront au fur et à mesure que vous écrivez
it: Digitali e verranno formattati durante la scrittura
ja: これらを入力すると、入力中にフォーマットされます
ko: 입력하면 입력하는 즉시 서식이 지정됩니다
lv: Ierakstiet tos, un tie tiks formatēti rakstīšanas laikā
pl: Wpisz je, a zostaną sformatowane podczas pisania
pt: Escreva estes caracteres e o texto será formatado à medida que escreve
pt_br: Digite estes caracteres e eles serão formatados ao escrever
sv: Skriv dessa så formateras de medan du skriver
tr: Bunları yazdıkça otomatik olarak biçimlendirilirler
vi: Nhập các ký tự này và chúng sẽ tự động định dạng khi bạn viết
zh_hans: 在输入时键入这些即可自动格式化
zh_hant: 輸入這些格式，將在您輸入時自動套用格式

# composer.toolbar.numberedList
source: Numbered list
ar: قائمة مرقمة
de: Nummerierte Liste
el: Αριθμημένη λίστα
es: Lista numerada
et: Numberloend
fr: Liste numérotée
it: Elenco numerato
ja: 番号付きリスト
ko: 번호 매기기 목록
lv: Numurēts saraksts
pl: Lista numerowana
pt: Lista numerada
pt_br: Lista numerada
sv: Numrerad lista
tr: Numaralı liste
vi: Danh sách số
zh_hans: 有序列表
zh_hant: 編號清單

# composer.toolbar.quote
source: Quote
ar: اقتباس
de: Zitat
el: Παράθεση
es: Cita
et: Tsitaat
fr: Citation
it: Citazione
ja: 引用
ko: 인용구
lv: Citāts
pl: Cytat
pt: Citação
pt_br: Citação
sv: Citat
tr: Alıntı
vi: Trích dẫn
zh_hans: 引用
zh_hant: 引言

# composer.toolbar.strikethrough
source: Strikethrough
ar: يتوسطه خط
de: Durchgestrichen
el: Διακριτή διαγραφή
es: Tachado
et: Läbikriipsutatud
fr: Barré
it: Barrato
ja: 打ち消し線
ko: 취소선
lv: Pārsvītrots
pl: Przekreślenie
pt: Rasurado
pt_br: Tachado
sv: Genomstruken
tr: Üstü çizili
vi: Gạch ngang
zh_hans: 删除线
zh_hant: 刪除線

# composer.toolbar.underline
source: Underline
ar: سطر سفلي
de: Unterstrichen
el: Υπογράμμιση
es: Subrayado
et: Allakriipsutatud
fr: Souligné
it: Sottolineato
ja: 下線
ko: 밑줄
lv: Pasvītrots
pl: Podkreślenie
pt: Sublinhado
pt_br: Sublinhado
sv: Understruken
tr: Altı çizili
vi: Gạch chân
zh_hans: 下划线
zh_hant: 底線

# connectivity.syncFailed
source: Couldn't reach the mail server. Retrying on the next sync…
ar: تعذر الاتصال بخادم البريد. سيتم إعادة المحاولة في المزامنة التالية...
de: Der Mailserver konnte nicht erreicht werden. Versuch wird bei der nächsten Synchronisierung wiederholt...
el: Δεν ήταν δυνατή η σύνδεση με τον διακομιστή αλληλογραφίας. Επανάληψη στην επόμενη σύνδεση...
es: No se pudo conectar al servidor de correo. Reintentando en la próxima sincronización...
et: E-posti serveriga ei saadud ühendust. Uus katse järgmisel sünkroonimisel...
fr: Impossible de contacter le serveur de messagerie. Nouvel essai lors de la prochaine synchronisation...
it: Impossibile raggiungere il server di posta. Nuovo tentativo al prossimo rilevamento...
ja: メールサーバーに接続できませんでした。次の同期時に再試行します…
ko: 메일 서버에 연결할 수 없습니다. 다음 동기화 시 다시 시도합니다…
lv: Neizdevās sasniegt pasta serveri. Tiks mēģināts vēlreiz nākamajā sinhronizācijā...
pl: Nie udało się połączyć z serwerem poczty. Ponowna próba przy następnej synchronizacji...
pt: Não foi possível contactar o servidor de correio. A tentar novamente na próxima sincronização...
pt_br: Não foi possível conectar ao servidor de e-mail. Tentando novamente na próxima sincronização...
sv: Kunde inte nå e-postservern. Försöker igen vid nästa synkronisering...
tr: E-posta sunucusuna erişilemedi. Bir sonraki eşitlemede tekrar denenecek...
vi: Không thể kết nối với máy chủ thư. Đang thử lại trong lần đồng bộ tiếp theo...
zh_hans: 无法连接到邮件服务器。将在下次同步时重试…
zh_hant: 無法連接至郵件伺服器。將於下次同步時重試…

# drawer.inboxes
source: Inboxes
ar: صناديق البريد الوارد
de: Posteingänge
el: Εισερχόμενα
es: Bandejas de entrada
et: Postkastid
fr: Boîtes de réception
it: Caselle di posta
ja: 受信トレイ
ko: 받은편지함
lv: Iesūtnes
pl: Skrzynki odbiorcze
pt: Caixas de entrada
pt_br: Caixas de entrada
sv: Inkorgar
tr: Gelen kutuları
vi: Hộp thư đến
zh_hans: 收件箱
zh_hant: 收件匣

# drawer.kanbanSubtitle
source: Boards and columns
ar: المجالس والأعمدة
de: Bretter und Säulen
el: Πίνακες και στήλες
es: Tableros y columnas
et: Lauad ja sambad
fr: Tableaux et colonnes
it: Tavole e colonne
ja: ボードと列
ko: 보드 및 기둥
lv: Dēļi un kolonnas
pl: Tablice i kolumny
pt: Placas e colunas
pt_br: Placas e colunas
sv: Brädor och kolumner
tr: Panolar ve sütunlar
vi: Bảng và cột
zh_hans: 板和柱
zh_hant: 板和柱
